[
    {
        "id": 0, 
        "title": "Tom And Jerry | توم وجيري",
        "image": "images/movie-img1.jpg", 
        "description": "في مغامرة جديدة من مغامرات توم وجيري، يحاول توم وجيري التعاون معًا، وذلك من أجل تنفيذ حيلة كبيرة لخداع مجموعة من القراصنة وتتبعهم لصيد الكنز الثمين الذي يسعون وراءه" ,
        "movie_link": "https://t.me/zzatw/58"
    }
    ,
    {
        "id": 1, 
        "title": "أطفال الذئب | Wolf Children",
        "image": "images/movie-img2.jpg", 
        "description": "تدور احداث الفيلم عن امرأة شابة بعد وفاة زوجها المستذئب بشكل غير متوقع في حادث أثناء البحث عن الطعام لأطفالها، حينها يجب على المرأة الشابة إيجاد طرق لتربية ابن المستذئب وابنتها التي كانت بحوزته مع الاحتفاظ بخصائصهم مخفية عن المجتمع.",
        "movie_link": "https://t.me/nnninnn/112"
    }
    ,
    {
        "id": 2, 
        "title": "حديقة الكلمات | The Garden of Words",
        "image": "images/movie-img3.jpg", 
        "description": "تدور احداث الفيلم حول شاب يتدرب على صنع الاحذية في حديقة وفي احد الايام يلتقي بأمرأة غامضة اكبر منه سناً ثم يبدأ كل منهما الالتقاء بالاخر صدفة في الايام الممطرة فقط فما الذي سوف يحدث بنهاية موسم الامطار.",
        "movie_link": "https://t.me/nnninnn/114"
    }
    ,
    {
        "id": 3, 
        "title": "اقزام الصندوق | The Boxtrolls",
        "image": "images/movie-img4.jpg", 
        "description": "تدور احداث الفيلم حول صبي يتيم يُدعى 'إيجز' الذي نشأ في كهف سفلي مع جامعي القمامة، والذين يُطلق عليهم 'جبابرة الصناديق' ثم تنقلب حياتهم رأسًا على عقب بعدما يطاردهم شخص شرير يُدعى 'أركيبالد' فيقرر إيجز فعل ما في وسعه من أجل إنقاذ أصدقائه.",
        "movie_link": "https://t.me/nnninnn/108"
    }
    ,
    {
        "id": 4, 
        "title": "فيلم Scrooge A Christmas Carol 2022",
        "image": "images/movie-img5.jpg", 
        "description": "في عشية عيد ميلاد تعمّها الأجواء الباردة، ليس أمام البخيل البائس 'إيبينيزر سكروج' سوى ليلة واحدة فحسب لمواجهة ماضيه وتغيير مستقبله… وقبل فوات الأوان",
        "movie_link": "https://t.me/nnninnn/107"
    }
    
    ,
    {
        "id": 5, 
        "title": "Mickey's House of Villains | ميكي ماوس",
        "image": "images/movie-img6.jpg", 
        "description": "يتجمع الأشرار من أفلام ديزني المتحركة الشهيرة في بيت الفئران مع خطط لتولي المسؤولية. سرعان ما سيطر الأشرار على المنزل وطردوا ميكي ودونالد وجوفي. الأمر كله متروك لميكي وأصدقائه للتخلص من الشر وإعادة بيت الماوس إلى طبيعته - أو أقرب ما يكون إلى طبيعته.",
        "movie_link": "https://t.me/nnninnn/106"
    }
    
    
]