[
    {
        "id": 0, 
        "title": "توم وجيري | Tom and Jerry",
        "image": "images/movie-img1.jpg", 
        "description": "في مغامرة جديدة من مغامرات توم وجيري، يحاول توم وجيري التعاون معًا، وذلك من أجل تنفيذ حيلة كبيرة لخداع مجموعة من القراصنة وتتبعهم لصيد الكنز الثمين الذي يسعون وراءه" ,
        "movie_link": "https://t.me/zzatw/58"
    }
    ,
    {
        "id": 1, 
        "title": "أطفال الذئب | Wolf Children",
        "image": "images/movie-img2.jpg", 
        "description": "تدور احداث الفيلم عن امرأة شابة بعد وفاة زوجها المستذئب بشكل غير متوقع في حادث أثناء البحث عن الطعام لأطفالها، حينها يجب على المرأة الشابة إيجاد طرق لتربية ابن المستذئب وابنتها التي كانت بحوزته مع الاحتفاظ بخصائصهم مخفية عن المجتمع.",
        "movie_link": "https://t.me/nnninnn/112"
    }
    ,
    {
        "id": 2, 
        "title": "حديقة الكلمات | The Garden of Words",
        "image": "images/movie-img3.jpg", 
        "description": "تدور احداث الفيلم حول شاب يتدرب على صنع الاحذية في حديقة وفي احد الايام يلتقي بأمرأة غامضة اكبر منه سناً ثم يبدأ كل منهما الالتقاء بالاخر صدفة في الايام الممطرة فقط فما الذي سوف يحدث بنهاية موسم الامطار.",
        "movie_link": "https://t.me/nnninnn/114"
    }
    ,
    {
        "id": 3, 
        "title": "اقزام الصندوق | The Boxtrolls",
        "image": "images/movie-img4.jpg", 
        "description": "تدور احداث الفيلم حول صبي يتيم يُدعى 'إيجز' الذي نشأ في كهف سفلي مع جامعي القمامة، والذين يُطلق عليهم 'جبابرة الصناديق' ثم تنقلب حياتهم رأسًا على عقب بعدما يطاردهم شخص شرير يُدعى 'أركيبالد' فيقرر إيجز فعل ما في وسعه من أجل إنقاذ أصدقائه.",
        "movie_link": "https://t.me/nnninnn/108"
    }
    ,
    {
        "id": 4, 
        "title": "فيلم Scrooge A Christmas Carol 2022",
        "image": "images/movie-img5.jpg", 
        "description": "في عشية عيد ميلاد تعمّها الأجواء الباردة، ليس أمام البخيل البائس 'إيبينيزر سكروج' سوى ليلة واحدة فحسب لمواجهة ماضيه وتغيير مستقبله… وقبل فوات الأوان",
        "movie_link": "https://t.me/nnninnn/107"
    }
    
    ,
    {
        "id": 5, 
        "title": "ميكي ماوس | Mickey's House of Villains",
        "image": "images/movie-img6.jpg", 
        "description": "يتجمع الأشرار من أفلام ديزني المتحركة الشهيرة في بيت الفئران مع خطط لتولي المسؤولية. سرعان ما سيطر الأشرار على المنزل وطردوا ميكي ودونالد وجوفي. الأمر كله متروك لميكي وأصدقائه للتخلص من الشر وإعادة بيت الماوس إلى طبيعته - أو أقرب ما يكون إلى طبيعته.",
        "movie_link": "https://t.me/nnninnn/106"
    }
    ,
    {
        "id": 6, 
        "title": "افاتار | Avatar",
        "image": "images/latest-img1.jpg", 
        "description": "تدور احداث الفيلم عندما يكتشف البشر قمر يحتوي على معدن فائق الأهمية من الناحية الاقتصادية، فيقومون بتنفيذ خطة محكمة لغزوه على الفور. لكن على هذا القمر تعيش كائنات زرقاء البشرة يتمتعون بحب جارف لكوكبهم وطبيعته المدهشة، لذا عندما يبدأ هؤلاء في الدفاع عن كوكبهم، ينضم إليهم بعض البشر ليواجهوا قادة الغزو في معركة طاحنة ستحدد ",
        "movie_link": "https://t.me/nnninnn/109"
    }
    ,
    {
        "id": 7, 
        "title": "المخطوفة | Spritited away",
        "image": "images/latest-img2.jpg", 
        "description": "تدور احداث الفيلم حول 'تشيهيرو' فتاة صغيرة انتقلت مع والديها إلى المدينة، وأثناء رحلتهم ذهبوا من طريق آخر أودى بهم إلى مغارة كبيرة ووجدوا عدداً كبيراً من المطاعم الخالية عامرة بالأطعمة الشهية، فلم يتمالكوا انفسهم وأخذوا يأكلاون دون انقطاع، ولكن هناك مفاجأة تعيسة تباغتهم بعد ذلك.",
        "movie_link": "https://t.me/nnninnn/103"
    }
    ,
    {
        "id": 8, 
        "title": "اسمك | Your Name",
        "image": "images/latest-img3.jpg", 
        "description": "تدور احداث الفيلم حول فتاة حين تستيقظ من النوم بجسد ولد وولد يستيقظ من النوم بجسد فتاة فكيف سوف يتعاملون مع هذا الموقف وما هو السر وراء هذا التحول.",
        "movie_link": "https://t.me/nnninnn/101"
    }
    ,
    {
        "id": 9, 
        "title": "The BFG 2016 مترجم",
        "image": "images/latest-img4.jpg", 
        "description": "صوفي فتاة بالغة الحذر، ومنكفئة على نفسها تصادف في يوم من الأيام العملاق الودود الضخم الذي يتضح مع الوقت أن مظهره يختلف تمامًا عن جوهره، وبالرغم من مظهره المخيف، إلا أنه طيب وودود للغاية على خلاف أقرانه من العمالقة الذين يمقتونه بسبب رفضه لالتهام الصبية والفتيات مثلهم، وتتوثق العلاقة أكثر فأكثر بين صوفي والعملاق.",
        "movie_link": "https://t.me/zzatw/44"
    }
    ,
    {
        "id": 10, 
        "title": "قبر اليراعات مدبلج | Grave of the Fireflies",
        "image": "images/latest-img5.jpg", 
        "description": "قصة الفيلم مأخوذة من رواية بنفس الاسم للكاتب أكايوكي نوساكا التي استندت على أحداث حقيقية عاشها الكاتب زمن الحرب العالمية الثانية ونشرها عام 1967، كاعتذار لأخته حيث يعتبر أن إهماله لها كان السبب الرئيسي في وفاته",
        "movie_link": "https://t.me/nnninnn/99"
    }
    ,
    {
        "id": 11, 
        "title": "مدبلج Kikis Delivery Service (1989)",
        "image": "images/latest-img6.jpg", 
        "description": "كتقليد متبع في عائلة الساحرات، ترتحل ابنة الساحرة حال بلوغها سن الثالثة عشر للعمل التدريبي في مدينة أخرى. تغادر بطلة القصة كيكي مع قطها الأسود الثرثار جيجي بلدتها الصغيرة بعد توديع أهلها، بحثًا عن مدينة لها تبدأ فيها مغامرتها.",
        "movie_link": "https://t.me/nnninnn/98"
    }
    
    
]